Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ossodagat_id_192.html.tmx
Source language: sme
Languages: nob

source: Ossodagat
nob: Avdelinger

source: Bargo- ja searvadahttindepartemeanttas leat ovcci ossodaga .
nob: Arbeids- og inkluderingdepartementet har 9 avdelinger .

source: Preassa- ja gulahallanossodat gullá departemeantaráđi bargovehkii .
nob: Presse- og kommunikasjonsseksjonen tilhører departementsrådens stab .

source: Preassa- ja gulahallansekšuvdna
nob: Administrasjons- og utviklingsavdelingen

source: Sekšuvdna veahkeha maiddái gávdnat rivttes ossodaga dahje áššemeannudeaddji go duogášdieđut ja áššedieđut ohcaluvvojit .
nob: Avdelingen har ansvaret for oppgaver knyttet til personalforvaltning og - utvikling , organisasjonsutvikling og planleggingsarbeid .

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čálgopolitihkalaš ossodat
nob: Arbeidsmarkedsavdelingen

source: Čálgopolitihkalaš ossodagas lea ovddasvástádus dan politihkas mii čatnasa sisaboahtosihkkarastimii buohcuvuođaruđa , veajuidahttinruđa , barguimáhcahandoarjaga , áiggi dáfus ráddjejuvvon bargonávccahisvuođaruđa ja álbmotoaju bargonávccahisvuođaealáhaga olis , ja vel ekonomalaš sosiálaveahki olis .
nob: Avdelingen har ansvaret for oppgaver knyttet til å fremme et velfungerende arbeidsmarked , og har ansvaret for politikken og virkemidler for tilgang til arbeidskraft , arbeidsledige , arbeidssøkere med nedsatt arbeidsevne og personer med nedsatt funksjonsevne .

source: Ealáhatossodat Ealáhatossodagas lea bajimus ovddasvástádus ealáhatpolitihkas , dás maiddái ealáhatođastusas .
nob: Arbeidsmiljø- og sikkerhetsavdelingens ansvarsområde omfatter arbeidsrett , arbeidsmiljø og sikkerhet i norsk arbeidsliv , på land og på norsk kontinentalsokkel .

source: Bušeahtta- ja ekonomiijaossodat
nob: Budsjett- og økonomiavdelingen

source: Ossodagas lea ovddasvástádus departemeantta ekonomiija- ja bušeahttabarggu oktiiordnemis , kvalitehtasihkkarastimis ja ráđđeaddimis departemeantta ekonomiija- ja bušeahttabarggu oktavuođas .
nob: Avdelingen har ansvaret for å tilrettelegge , støtte , kvalitetssikre og koordinere departementets arbeid med statsbudsjettet , økonomi , styring og resultatoppfølging .

source: Bargobiras- ja sihkkarvuođaossodat
nob: Pensjonsavdelingen

source: ssodagas lea ovddasvástádus bargamušain mat čatnasit bures doaibmi bargomárkana ovddideapmái , ja das lea maiddái ovddasvástádus politihkas ja váikkuhangaskaomiin barggohemiid várás ja doaibmabijuid osiin bargonávccahemiid várás .
nob: Pensjonsavdelingen har det overordnede ansvaret for pensjonspolitikken , herunder arbeidet med pensjonsreformen .

source: Fáksa : Bargomárkanossodat
nob: Velferdspolitisk avdeling

source: Ossodagas lea ovddasvástádus bargamušain mat čatnasit bures doaibmi bargomárkana ovddideapmái , ja das lea maiddái ovddasvástádus politihkas ja váikkuhangaskaomiin barggohemiid várás ja doaibmabijuid osiin bargonávccahemiid várás .
nob: Velferdspolitisk avdeling ( VPA ) har ansvaret for politikken knyttet til inntektssikring gjennom sykepenger , arbeidsavklaringspenger og uførepensjon i folketrygden , samt økonomisk sosialhjelp .

source: Hálddahus- ja ovddádusossodat
nob: Presse- og kommunikasjonsseksjonen

source: Ossodagas lea ovddasvástádus bargamušain mat čatnasit bargiidhálddašeapmái ja - ovddideapmái , organisašuvdnaovddideapmái ja plánenbargui .
nob: Seksjonen hjelper også til med å finne rette avdeling eller saksbehandler for bakgrunnsstoff og saksopplysninger . Presse- og kommunikasjonsseksjonen tilhører departementsrådens stab .
